Subject: {SITENAME}에 오신 것을 환영합니다
Charset: euc-kr
<br>
{WELCOME_MSG}<br>
<br>
본 이메일을 잘 보관하십시오. 귀하의 계정 정보는 다음과 같습니다:<br>
<br>
----------------------------<br>
ID: {USERNAME}<br>
비밀 번호: {PASSWORD}<br>
----------------------------<br>
<br>
귀하의 계정은 현재 승인이 되지 않았으므로, 게시판 운영자가 승인을 해 주어야 로그인하실 수 있습니다. 승인이 이루어지면 이메일로 통보됩니다.
<br><br>
비밀번호는 데이터베이스안에 암호화 되어 있어서 다시 알려 드릴 수 없으므로 반드시 기억해 두십시오. 비밀번호가 생각나지 않을 경우에는 로그인 페이지에 있는 비밀번호 찾기 기능을 이용하여 새로운 비밀번호를 요청할 수 있습니다.
<br><br>
등록해 주셔서 감사합니다.
<br><br>
{EMAIL_SIG}
<br><br>